[
    {
        "url": "https://www.armada.mil.co/es/content/fuerza-publica-destruye-71-laboratorios-para-procesamiento-pasta-base-coca-y-clorhidrato",
        "title": "Fuerza Pública destruye 71 laboratorios para el procesamiento de pasta base de coca y clorhidrato de cocaína ",
        "body": [
            "·         Con la destrucción de estas infraestructuras ilegales las organizaciones narcotraficantes que delinquen en el Amazonas dejan de percibir mensualmente cerca de 738 millones de dólares.",
            "·         En las operaciones fueron incautadas más de dos toneladas de clorhidrato de cocaína que pertenecerían al Grupo Armado Organizado Residual Estructura 48. ",
            "En los departamentos de Caquetá, Guaviare, Meta y Putumayo, unidades de la Armada de Colombia, el Ejército Nacional, la Fuerza Aérea Colombiana y la Policía Nacional, incautaron más de dos toneladas de clorhidrato de cocaína, además de ubicar y destruir de manera controlada 71 laboratorios para el procesamiento de alucinógenos con capacidad para procesar mensualmente hasta 21.920 kilogramos de sustancias estupefacientes.",
            "De esta manera, se destaca la operación que tuvo lugar en zona rural del municipio de Puerto Asís - Putumayo, en donde tropas del Batallón Fluvial de Infantería de Marina No.30 de la Armada de Colombia y de la Brigada de Selva No.27 del Ejército Nacional, hallaron un laboratorio para el procesamiento de clorhidrato de cocaína que en su interior contenía 2.130 kilogramos de este alcaloide, 1.610 galones insumos líquidos, mil kilogramos insumos sólidos, un arma de fuego tipo escopeta y dos cartuchos calibre 16 milímetros.",
            "Las sustancias incautadas en este complejo avaluadas en más de 71 millones de dólares, al parecer pertenecían al Grupo Armado Organizado Residual E- 48, quienes financian su actuar delictivo con la fabricación y tráfico de estupefacientes en esta zona del país.",
            "En total, al interior de las 71 infraestructuras, fueron hallados 2.410 kilogramos de clorhidrato de cocaína, más de 34 mil galones de insumos líquidos, 48 toneladas de insumos sólidos, 27.677 kilogramos de hoja de coca picada y 55 kilogramos de agroquímicos.",
            "Los laboratorios, los insumos sólidos y líquidos fueron destruidos de forma controlada en el lugar de los hechos.",
            "La Armada de Colombia a través de la Fuerza Naval del Sur continuará desarrollando operaciones en el área de responsabilidad asignada de forma conjunta y coordinada con el objetivo de afectar la producción de estupefacientes y las fuentes de ingresos económicos de los Grupos Armados Organizados que delinquen en la región.",
            "#OrganizaciónMulticrimen",
            "\n#IntegraciónMultinacional",
            "\n#LuchaContraLasDrogas",
            "\n#CounterDrugOps",
            "\n#LuchaContraElNarcotráfico"
        ]
    },
    {
        "url": "https://www.armada.mil.co/es/content/rescatados-tres-naufragos-arrastrados-por-fuertes-corrientes-en-rio-amazonas",
        "title": "Rescatados tres náufragos arrastrados por fuertes corrientes en el río Amazonas",
        "body": [
            "Unidades de la Armada de Colombia con el apoyo de la comunidad rescataron a tres hombres que quedaron debajo de un bongo tras un siniestro marítimo",
            "En el río Amazonas unidades de la Armada de Colombia salvaguardaron la vida de tres personas que naufragaron luego de que la embarcación en la que se transportaban colisionará contra un bongo.",
            "Unidades del Grupo de Guardacostas del Amazonas que se encontraban realizando operaciones de registro y control fluvial recibieron el llamado de emergencia por parte de la comunidad. De inmediato los Marinos de Colombia llegaron hasta el muelle Victoria Regia en el municipio de Leticia, donde se registró el siniestro marítimo.",
            "A bordo de esta embarcación se movilizaban tres personas, un motorista y dos empresarios de la región, los cuales navegaban con dirección al sector del Caño Yahuarcaca. Al parecer, el motor habría sufrido fallas quedando a la deriva, siendo arrastrados por las fuertes corrientes del río. Posteriormente colisionaron contra un bongo que se encontraba atracado en el muelle, quedando debajo del mismo, por lo que, de manera inmediata, los Marinos de Colombia con el apoyo de la comunidad lograron rescatarlos y trasladarlos hasta puerto seguro donde recibieron atención médica.",
            "La Armada de Colombia a través de la Fuerza Naval del Sur, continúa desplegada sobre los afluentes de la Amazonía colombiana con el fin de salvaguardar la vida humana de propios y turistas, a su vez, invita a la ciudadanía a que verifiquen constantemente el estado de los motores fuera de borda, equipos de comunicación tipo VHF marino, chalecos salvavidas, extintores y demás elementos de seguridad y a reportar cualquier emergencia a la línea de Guardacostas 146."
        ]
    },
    {
        "url": "https://www.armada.mil.co/es/content/en-santa-marta-fueron-rescatadas-19-personas-en-emergencia-en-mar",
        "title": " En Santa Marta fueron rescatadas 19 personas en emergencia en el mar",
        "body": [
            "Unidades de la Armada de Colombia rescataron a 19 personas que se encontraban a bordo de una embarcación que se volcó en la bahía interna de Santa Marta - Magdalena. La emergencia en la motonave de nombre “El Gran Mono”, se habría producido por un ingreso de agua en el casco producto del fuerte oleaje.",
            "La situación fue reportada a la Estación de Control y Tráfico Marítimo de Santa Marta por un yate que transitaba por la zona. De inmediato, tripulantes de la Estación de Guardacostas Primaria de Santa a bordo de Unidades de Reacción Rápida, localizaron la embarcación y en medio de las difíciles condiciones meteomarinas y con el apoyo de la comunidad rescataron en el mar a las 19 personas.",
            "Los rescatados que tendrían como destino Punta Chengue - Magdalena, fueron embarcados a bordo de unidades navales para verificar su estado de salud y posteriormente trasladados hasta el muelle de la Marina Internacional de Santa Marta.",
            "La Armada de Colombia continuará desarrollando operaciones de control del mar con el fin de proteger la vida humana, disponiendo de sus capacidades técnicas y humanas para atender cualquier emergencia que se presente y que ponga en riesgo la integridad humana.  Así mismo se invita a la comunidad a cumplir con las normas marítimas de seguridad, en especial el uso de chaleco salvavidas y reportar cualquier emergencia en la línea telefónica 146 o en el canal 16 VHF Marino."
        ]
    },
    {
        "url": "https://www.armada.mil.co/es/content/rescatadas-tres-personas-que-se-encontraban-en-emergencia-en-mar",
        "title": "Rescatadas tres personas que se encontraban en emergencia en el mar ",
        "body": [
            "Unidades de la Armada de Colombia junto a la Dirección General Marítima – DIMAR, rescataron a tres personas que se encontraban a bordo de una embarcación en emergencia en la bahía interna de Tumaco. ",
            "La embarcación de nombre “Jhomar”, que zarpó desde Tumaco – Nariño, con destino a El Charco – Nariño, quedó a la deriva tras sufrir una inundación en el cuarto de máquinas.",
            "La operación de rescate fue activada luego que la Torre de Control de Tráfico y Vigilancia Marítima recibiera el llamado por parte de los tripulantes de la embarcación, informando que la misma se encontraba en emergencia al registrar ingreso de agua en sus compartimentos.",
            "Ante el llamado, la Estación de Guardacostas de Tumaco dispuso de manera inmediata una Unidad de Reacción Rápida para que se desplazara hacia el área general de la Bahía interna de Tumaco, donde se ubicó a la embarcación, se rescataron las tres personas y se les facilitó una motobomba para achicar el agua del compartimiento. Así mismo, se activaron los protocolos y procedimientos que permitieron el reflote de manera segura.",
            "A las tres personas rescatadas, se les verificó su estado de salud y se les brindó hidratación.",
            "La Armada de Colombia a través de las unidades adscritas a la Fuerza Naval del Pacífico continuará con el desarrollo de operaciones que permitan salvaguardar la vida humana en el mar, desplegando todas sus capacidades para atender cualquier emergencia que se presente y que pueda poner en riesgo la integridad de la vida humana."
        ]
    },
    {
        "url": "https://www.armada.mil.co/es/content/armada-colombia-recupera-cuerpo-sin-vida-un-hombre-en-mayapo-guajira",
        "title": "Armada de Colombia recupera el cuerpo sin vida de un hombre en Mayapo, La Guajira",
        "body": [
            "Luego de una intensa operación de búsqueda y rescate, que inició el pasado martes 25 de octubre, la Armada de Colombia con apoyo de pescadores de la zona localizó y recuperó el cuerpo sin vida de un hombre, quien al parecer habría saltado al mar desde el muelle turístico de Riohacha, en el sector marítimo de Mayapo - La Guajira. ",
            "El hallazgo se produjo a tres millas náuticas de Mayapo, donde Unidades de la Estación de Guardacostas de Santa Marta junto a la comunidad lograron recuperar el cuerpo y, posteriormente, transportarlo hasta la costa donde fue puesto a disposición del Cuerpo Técnico de Investigación -CTI- de la Fiscalía General de la Nación, para efectuar los actos urgentes y dar aviso a sus familiares.",
            "El cuerpo fue identificado como Rubén Francisco Móvil, conocido en vida como “Alambrito”. Su fallecimiento generó dolor en la comunidad de Riohacha, pues era una persona que se caracterizaba por ser amable, noble y, también, un excelente nadador.",
            "La Armada de Colombia lamenta la muerte del ciudadano y extiende sus condolencias a familiares y amigos, al tiempo que ratifica su compromiso de continuar con el desarrollo de operaciones marítimas y fluviales con el fin de proteger la población y salvaguardar la vida en los mares y principales ríos del país; así mismo, invita a toda la comunidad a reportar cualquier emergencia a la línea gratuita 146."
        ]
    },
    {
        "url": "https://www.armada.mil.co/es/content/rescatadas-nueve-personas-en-emergencia",
        "title": "Rescatadas nueve personas en emergencia",
        "body": [
            "Con estos ya son 137 personas las que han sido rescatadas por la Armada de Colombia en aguas del Pacífico colombiano durante el 2022.",
            "Unidades de la Armada de Colombia en desarrollo de dos operaciones, rescataron a nueve personas que se encontraban a bordo de dos embarcaciones y que quedaron a la deriva en aguas de Bahía Solano - Chocó.",
            "En una primera operación, Unidades de la Estación de Guardacostas de Bahía Solano, que realizaban operaciones de patrullaje y control marítimo, divisaron una embarcación que se encontraba a la deriva en el mar, en el sector de los Vidales en Bahía Solano - Chocó, por lo que de inmediato activaron los protocolos de búsqueda y rescate, poniendo a salvo a los tres tripulantes de la motonave.",
            "Al parecer los pescadores habrían quedado a la deriva durante tres horas aproximadamente, luego de que la embarcación en la que adelantaban faena de pesca presentará una avería en la hélice del motor. Al momento del rescate, los Marinos de Colombia verificaron el estado de salud de las tres personas, quienes se encontraban en óptimas condiciones. Posteriormente, el personal junto a la embarcación, fueron llevados hasta puerto seguro.",
            "En una segunda operación de búsqueda y rescate, fueron salvaguardadas seis personas que quedaron a la deriva en el mar, luego que la embarcación en la que se transportaban presentara fallas en la línea de combustible lo que provocó que se apagaran los motores.",
            "Ante el llamado de emergencia, la Estación de Guardacostas de Bahía Solano dispuso de manera inmediata una unidad de reacción rápida que se desplazó hacia el sector de Punta Solano en Bahía Solano - Chocó, donde se ubicó a la embarcación, logrando rescatar a las seis personas y apoyar a sus tripulantes a corregir las fallas presentadas en las líneas de combustible. Posteriormente, las unidades de la Armada de Colombia escoltaron la embarcación y a las personas rescatadas hasta el muelle turístico de Bahía Solano.",
            "En lo corrido del presente año, la Institución Naval ha rescatado 137 personas que se encontraban en emergencia en el mar."
        ]
    },
    {
        "url": "https://www.armada.mil.co/es/content/mas-cinco-mil-personas-alta-guajira-fueron-beneficiadas-con-ayudas-humanitarias",
        "title": "Más de cinco mil personas de la Alta Guajira fueron beneficiadas con ayudas humanitarias",
        "body": [
            "Un total de 116 toneladas de ayudas humanitarias fueron transportadas a bordo del Buque ARC “Golfo de Urabá” de la Armada de Colombia, hasta la poblaciones de Bahía Honda, Puerto Estrella y Puerto López, en la Guajira.",
            "En un esfuerzo interinstitucional entre la Armada de Colombia, la Unidad Nacional de Gestión del Riesgo de Desastres – UNGRD y diferentes organizaciones del orden nacional, se logró beneficiar a más de 5.000 mil personas de la Alta Guajira, entre ellas familias pertenecientes a 18 comunidades indígenas Wayuu, con la entrega de 116.7 toneladas de ayudas humanitarias.",
            "Entre las ayudas entregadas se destacan 88.358 kilogramos de kits de alimentos, 3.013 kits de aseo, 1.500 botellas de agua, 20 mil galones de agua potable en garrafas de cinco litros y más de 3.500 elementos correspondientes a sábanas, toldillos y hamacas, así como elementos donados por la Cruz Roja Colombiana, permitiendo llevar la Acción Unificada del Estado a las comunidades vulnerables del departamento de La Guajira, las cuales resultaron afectadas por el paso de la tormenta tropical Julia y la creciente ola invernal.",
            "Durante más de ocho días se desarrollaron las jornadas de asistencia de manera gratuita, en las que, con gran profesionalismo y capacidad de respuesta por parte de la tripulación del Buque de Desembarco Anfibio ARC “Golfo de Urabá”, se logró transportar, acopiar y entregar las ayudas humanitarias en compañía de funcionarios de la Unidad Nacional de Gestión del Riesgo de Desastres y apoyo del Ejército Nacional, fortaleciendo la calidad de vida y el tejido social de los habitantes de esta región del país.",
            "Por su parte, la Estación de Guardacostas de Ballenas apoyó con el despliegue de Unidades que velaron en todo momento por la seguridad marítima, en las costas de Riohacha. Así mismo, las Capitanías de Puerto de Riohacha y Puerto Bolívar realizaron un seguimiento detallado de la operación y de las condiciones meteorológicas del sector marítimo de La Guajira.",
            "La Armada de Colombia continuará articulando esfuerzos con organismos del orden nacional, local y gubernamental para seguir impactando de forma positiva a las comunidades más vulnerables de la geografía colombiana, generando entornos seguros que permitan estrechar los lazos de amistad con la población, así mismo, ratifica su compromiso irrestricto en contribuir a la seguridad humana y la construcción de un mejor país."
        ]
    },
    {
        "url": "https://www.armada.mil.co/es/content/102-felinos-y-caninos-en-condicion-vulnerabilidad-fueron-beneficiados-con-atencion-medica",
        "title": "102 felinos y caninos en condición de vulnerabilidad fueron beneficiados con atención médica veterinaria",
        "body": [
            "Con el desarrollo de la “Primera Caravana Canina y Felina”, liderada por la Armada de Colombia junto a la Alcaldía Municipal de Puerto Carreño, la Gobernación Departamental de Vichada y la Policía Nacional, 74 perros y 28 gatos en condición de vulnerabilidad recibieron atención médica veterinaria gratuita, en Puerto Carreño – Vichada.",
            "La iniciativa convocó a toda la institucionalidad en una jornada médica veterinaria móvil, en la cual se ofreció atención primaria, desparasitación, vacunación y la disposición de 120 kilos de alimento concentrado, a los animales en adopción, en condición de calle y los más necesitados del centro del municipio y de un sector conocido como “La Querendona”, ubicado a las afueras de Puerto Carreño, como parte del compromiso de la Fuerza Pública y las entidades gubernamentales con el bienestar integral de todos los seres vivos.",
            "La caravana inició desde las 8:00 a.m. en el parque central y, posteriormente, recorrió las principales calles, pasando por el muelle del municipio, hasta llegar al segundo punto de atención fija, logrando beneficiar gratuitamente a un total de 102 animales, entre perros y gatos.",
            "Cabe resaltar que esta es la primera actividad de este tipo que se realiza en el municipio; la cual también fue aprovechada para censar a los animales, con el fin de proyectar una nueva jornada que continúe contribuyendo a su bienestar integral.",
            "La Armada de Colombia como Institución custodia del medio ambiente, seguirá liderando este tipo de estrategias de protección animal, que buscan mejorar las condiciones y la calidad de vida de los caninos y felinos más vulnerables del Oriente colombiano, ratificando así su compromiso con el bienestar integral de la fauna en el país."
        ]
    }
]