[
    {
        "url": "https://www.armada.mil.co/es/content/capturado-alias-amarillo-narcotraficante-requerido-por-extradicion",
        "title": "Capturado alias “Amarillo” narcotraficante requerido por extradición",
        "body": [
            "Este sujeto sería el encargado de financiar el transporte de alcaloides con destino a Centroamérica y Estados Unidos, desde las costas del Urabá Antioqueño",
            "Frente a un centro comercial de la ciudad de Medellín, Unidades Especiales de la Armada de Colombia en coordinación con la Fiscalía General de la Nación y con apoyo de la Administración de Control de Drogas - DEA, capturaron a alias “Amarillo” un presunto narcotraficante que es requerido por la Corte del Distrito Sur de Florida de Estados Unidos, para ser extraditado por los delitos de narcotráfico y lavado de activos.",
            "Este sujeto de 40 años, sería el encargado del subsistema logístico y financiero de una estructura narcotraficante que delinque en la Costa Caribe, Estados Unidos y Europa, vinculada al Grupo Armado Organizado “Clan del Golfo”.",
            "Hace seis años, alias “Amarillo” estaría financiando el embarque de clorhidrato de cocaína desde Turbo - Antioquia con destino a Centroamérica y Estados Unidos, donde mensualmente zarpaban lanchas rápidas con aproximadamente tres toneladas de alcaloide. Así mismo, realizaba movimientos de dineros producto de las actividades ilícitas que luego invertía en propiedades, permaneciendo oculto y evadiendo los controles de las autoridades.",
            "Luego de arduas labores de inteligencia naval y dando cumplimiento a las directrices del Gobierno Nacional, esta se convierte en la primera captura que realiza la Armada de Colombia de un “Narcotraficante Invisible”, personas que son poco conocidas y que aprovechan su bajo perfil para financiar las actividades ilícitas, obteniendo el mayor beneficio económico.",
            "Con esta captura se logra impactar las finanzas de los Grupos Delincuenciales Organizados y del Grupo Armado Organizado “Clan del Golfo”. Así como, salvaguardar la seguridad humana de los campesinos y jóvenes, liberándolos de las cadenas del narcotráfico en las cuales se ven inmersos, impulsados por las actividades de reclutamiento de estas organizaciones multicrimen al margen de la ley.",
            "La Armada de Colombia continuará desarrollando operaciones que permitan afectar las finanzas de los grupos al margen de la ley dedicados al narcotráfico que delinquen en el Caribe colombiano, con el propósito de continuar mitigando los problemas de seguridad, violencia y salud pública derivados de la comercialización y consumo de sustancias estupefacientes."
        ]
    },
    {
        "url": "https://www.armada.mil.co/es/content/interceptada-embarcacion-con-243-kilogramos-clorhidrato-cocaina-en-caribe-colombiano",
        "title": "Interceptada embarcación con 243 kilogramos de clorhidrato de cocaína en el Caribe colombiano",
        "body": [
            "Con este resultado se evitó la comercialización de 608 mil dosis del alcaloide en las calles del mundo.",
            "En una contundente ofensiva contra el tráfico de estupefacientes en el Caribe colombiano, Unidades de la Armada de Colombia lograron la interdicción de una embarcación tripulada por siete sujetos que transportaban más de 240 kilogramos de clorhidrato de cocaína.",
            "En el sector de Cuatro Calles, en la bahía interna de Cartagena - Bolívar, se logró dar este importante resultado, después de que un binomio canino de la Estación de Guardacostas de Cartagena realizara una inspección minuciosa a una embarcación de bandera colombiana que fue interceptada durante un procedimiento de interdicción marítima.",
            "Durante el registro fue encontrado un compartimento en la modalidad de doble fondo que ocultaba 14 cajas con 238 paquetes rectangulares, los cuales al ser sometidos a la Prueba de Identificación Preliminar Homologada - PIPH, arrojaron positivo para clorhidrato de cocaína con un peso neto de 243 kilogramos.",
            "De acuerdo con información de inteligencia, la embarcación habría zarpado desde Cartagena con destino al Golfo de Urabá. Entre los siete sujetos se encontraban seis de nacionalidad colombiana y un cubano. El personal capturado y el material incautado fueron puestos a disposición de las autoridades competentes.",
            "Gracias a esta acción ofensiva que mantiene la Fuerza Naval del Caribe, más de 608 mil dosis de este alcaloide dejaron de circular en las calles del mundo, evitando que ocho millones de dólares ingresaran a las finanzas del Grupo Armado Organizado “Clan del Golfo”.",
            "La Armada de Colombia, comprometida con el desarrollo de operaciones contra las organizaciones al servicio del narcotráfico, mantiene sus esfuerzos para negar el uso del territorio marítimo al transporte de sustancias ilícitas, contrarrestando el flagelo del narcotráfico y sus delitos conexos. Así mismo, invita a la ciudadanía a denunciar cualquier actividad sospechosa a las líneas 146 y 147 disponibles las 24 horas."
        ]
    },
    {
        "url": "https://www.armada.mil.co/es/content/armada-colombia-con-sus-capacidades-logisticas-y-humanas-apoya-poblaciones-afectadas-por-ola",
        "title": "Armada de Colombia con sus capacidades logísticas y humanas apoya poblaciones afectadas por ola invernal",
        "body": [
            "La Armada de Colombia desplegó sus capacidades logísticas y de talento humano hacia las poblaciones más afectadas por la ola invernal en los departamentos de Bolívar y Sucre, logrando beneficiar con ayudas humanitarias a más de 5.300 personas.",
            "Tropas del Batallón de Infantería de Marina No.14 transportaron desde Sincelejo – Sucre, una tonelada y media de donaciones y ayudas humanitarias las cuales, durante tres días, fueron entregadas junto con el personal del Instituto Colombiano de Bienestar Familiar – ICBF a los habitantes de los municipios de Guaranda, Majagual, San Benito de Abad, San Marcos y Sucre ubicados en el corazón de la subregión La Mojana sucreña.",
            "Así mismo en el departamento de Bolívar, Unidades del Batallón Fluvial de Infantería de Marina No.17 apoyaron a la Unidad Nacional para la Gestión del Riesgo de Desastres y a la Gobernación departamental transportando ayudas al municipio de Barranco de Loba.",
            "Estos apoyos llegaron inicialmente al municipio de Hatillo de Loba, donde fueron embarcados en un ferri para cruzar del río Magdalena y llegar al municipio de Barranco de Loba, donde el personal de Infantes de Marina realizó el descargue de las cajas de asistencia humanitaria de emergencia, entre las que se encontraban kits de cocina, kits de aseo, medicamentos, mercados con alimentos básicos de la canasta familiar, suplementos vitamínicos y ropa los cuales fueron entregados a la comunidad.",
            "La Armada de Colombia ratifica su compromiso con el desarrollo integral y el bienestar de las comunidades que habitan el Caribe colombiano, es por ello que sus hombres y mujeres seguirán trabajando de manera ininterrumpida, para poner al servicio de los ciudadanos todas sus capacidades logísticas con el fin de mitigar cualquier emergencia presentada."
        ]
    },
    {
        "url": "https://www.armada.mil.co/es/content/incautada-mas-una-tonelada-cocaina-perteneciente-las-disidencias-las-farc-en-pacifico",
        "title": "Incautada más de una tonelada de cocaína perteneciente a las disidencias de las FARC, en el Pacífico",
        "body": [
            "Operaciones marítimas enmarcadas en la lucha frontal contra el tráfico de drogas ilícitas en el Pacífico colombiano, realizadas por la Armada de Colombia, permitieron la incautación de 1.036 kilogramos de cocaína en el momento que eran transportados en una embarcación tipo langostera con destino a Centroamérica.",
            "Este resultado se produjo gracias a las capacidades diferenciales con las que cuenta la Armada de Colombia en el litoral Pacífico, las cuales, mediante el ejercicio del control del mar, detectaron una embarcación sospechosa navegando a altas velocidades en el área general del Pacífico centro, por lo cual fue desplegada una Unidad de Reacción Rápida de Guardacostas que realizó el procedimiento de interdicción marítima a la motonave sospechosa.",
            "Durante la inspección a la motonave, que era tripulada por tres sujetos, se encontraron 33 bultos con 1.030 paquetes rectangulares en su interior, 16 canecas de combustible y equipos de comunicación. Al finalizar el procedimiento de verificación, la embarcación fue remolcada hasta la Estación de Guardacostas de Buenaventura, donde funcionarios del Cuerpo Técnico de Investigación de la Fiscalía General de la Nación realizaron la Prueba de Identificación Homologada – PIPH, certificando que se trataba de 1.036 kilogramos de clorhidrato de cocaína.",
            "Los tripulantes de la embarcación fueron capturados y puestos a disposición de la autoridad competente junto con las sustancias ilegales incautadas, que acuerdo a información de Inteligencia Naval pertenecería al Grupo Armado Organizado Residual “Rafael Aguilera”.",
            "Con esta incautación se evitó que fueran distribuidas y comercializadas de forma ilegal más de dos millones de dosis de cocaína; así mismo, que aproximadamente 17 millones de dólares ingresaran a las finanzas de las disidencias de las FARC que delinquen en esta región del país.",
            "La Armada de Colombia continúa adelantando operaciones militares ofensivas en el mar y los ríos del Pacífico colombiano con el propósito de combatir y contrarrestar uno de los principales factores que genera violencia e inestabilidad en la región, el narcotráfico; ratificando su compromiso con la protección del territorio nacional y la seguridad humana de todos los colombianos. De la misma forma, invita a la ciudadanía a denunciar cualquier actividad ilícita o sospechosa en las líneas gratuitas 123, 146 y 147 disponibles las 24 horas."
        ]
    },
    {
        "url": "https://www.armada.mil.co/es/content/armada-colombia-realiza-controles-maritimos-en-cartagena",
        "title": "Armada de Colombia realiza controles marítimos en Cartagena",
        "body": [
            "La Armada de Colombia en articulación con la Dirección General Marítima - Dimar y la Alcaldía de Cartagena adelanta dispositivos de control marítimo, para garantizar las condiciones de seguridad en la ciudad Heroica durante este fin de semana.",
            "En esta actividad se realiza la verificación de las embarcaciones que zarpan desde el muelle de la Bodeguita y de diferentes marinas, en aras de evidenciar el cumplimiento de la reglamentación marítima para una segura y tranquila navegación que contribuya a la preservación de la vida humana en el mar, adicionalmente se realizan las verificaciones correspondientes para mitigar acciones que conlleven al desarrollo de delitos en la zona insular de Cartagena relacionados con la trata de personas.",
            "Marinos de Colombia de Guardacostas de la Armada de Colombia, junto a integrantes de la Dirección Marítima -Dimar, del Instituto Colombiano de Bienestar Familiar - ICBF, Migración Colombia y de la Secretaría del Interior y Convivencia Ciudadana participan activamente de esta actividad en la que, a la fecha, se han impuesto cuatro infracciones a embarcaciones que no cumplían con la reglamentación marítima exigida.",
            "La Institución Naval continuará trabajando de manera mancomunada con las autoridades locales para contribuir a la seguridad de navegantes, propios y turistas, que realizan actividades recreativas y de sostenimiento económico en el mar, aportando al desarrollo de la ciudad."
        ]
    },
    {
        "url": "https://www.armada.mil.co/es/content/colombia-y-jamaica-realizan-ejercicios-combinados",
        "title": "Colombia y Jamaica realizan ejercicios combinados",
        "body": [
            "En el marco de los 50 años de acuerdos de cooperación internacional naval entre Colombia y Jamaica, unidades de la Armada de Colombia y de la Marina Nacional de ese país, desarrollaron ejercicios de entrenamiento en aguas del Caribe colombiano.",
            "En el ejercicio se adelantaron maniobras tácticas y de comunicaciones, apoyo ante emergencia en altamar, formaciones y dispositivos en el mar, entre otros, poniendo a prueba las capacidades de la Fragata Misilera ARC “Almirante Padilla” y el buque de la Guardia Costera Jamaiquina HMJS Alexander Bustamante.",
            "Estas acciones basadas en los procedimientos y doctrina de ejercicios internacionales establecidos por la OTAN, como los ejecutados en la operación UNITAS, buscan fortalecer la interoperabilidad para el desarrollo de las diferentes misionalidades constitucionales de ambos países, permitiendo a los tripulantes de Colombia y Jamaica el intercambio de experiencias para incrementar la confianza y el nivel de entrenamiento en labores de seguridad, asistencia y control en el mar, de sus hombres.",
            "Cabe destacar que los diferentes intercambios entre la Armada de Colombia y las Marinas de otros países, contribuyen a la construcción colectiva de respuestas oportunas y adecuadas frente a los grandes desafíos globales en seguridad y defensa.",
            "“Debido a la posición geoestratégica de las islas del departamento Archipiélago y de las Unidades bajo el mando operacional del Comando Específico de San Andrés y Providencia; se mantendrán en el tiempo este tipo de ejercicios navales para mantener el máximo grado de entrenamiento, con el fin de ser un elemento disuasivo frente a los delitos transnacionales que se presentan el Caribe norte”, indicó el Capitán de Navío Octavio Gutiérrez Herrera Comandante del Comando Específico de San Andrés y Providencia.",
            "La Armada de Colombia, a través de la Fuerza Naval del Caribe y el Comando Específico de San Andrés y Providencia, continuará realizando ejercicios y entrenamientos navales combinados, a través de los cuales visibiliza y complementa sus capacidades para salvaguardar y defender los intereses marítimos, contrarrestar las amenazas y afrontar los retos comunes para la protección de la nación."
        ]
    },
    {
        "url": "https://www.armada.mil.co/es/content/en-accion-humanitaria-armada-colombia-apoya-retorno-37-pescadores-sus-paises",
        "title": "En acción humanitaria: Armada de Colombia apoya el retorno de 37 pescadores a sus países",
        "body": [
            "La Armada de Colombia apoyó a la Gobernación del Archipiélago, Migración Colombia y al Ministerio de Relaciones Exteriores, para transportar a bordo de un buque de la Institución Naval a 33 jamaiquinos y cuatro dominicanos, hasta aguas de régimen común con Jamaica. Estas personas, quienes estaban en San Andrés isla desde el pasado 20 de octubre, luego de ser sorprendidos por Marinos de Colombia realizando actividades de pesca ilegal en aguas colombianas, fueron recibidas por una embarcación de la Guardia Costera jamaiquina en el mar Caribe.",
            "Realizadas las coordinaciones entre las cancillerías de Colombia y Jamaica y con el fin de apoyar la medida supletoria interpuesta por Migración Colombia, se inició la operación de retorno liderada por la Fragata Misilera ARC “Almirante Padilla”, en la cual se transportó a los 37 pescadores hasta un punto de encuentro sobre el mar Caribe acordado con la Guardia Costera jamaiquina, en donde fueron entregadas estas personas a las autoridades migratorias del país antillano.",
            "Los 37 pescadores se encontraban en el país adelantando los procesos administrativos sancionatorios correspondientes ante Migración Colombia, y hacían parte de la tripulación del pesquero “Hope On” de bandera jamaiquina a los que la Institución Naval les incautó, en aguas de Bajo Nuevo, más de seis toneladas de pez loro, especie protegida en Colombia, encontrándose así incursos en delitos de violación de fronteras para la explotación o aprovechamiento de recursos naturales.",
            "La Armada de Colombia a través del Comando Específico de San Andrés y Providencia, continuará velando por los territorios marítimos y terrestres bajo su responsabilidad. Así mismo, en aras de garantizar la soberanía de la nación, continuará apoyando a los organismos del Estado a desarrollar las funciones establecidas por el Gobierno Nacional."
        ]
    },
    {
        "url": "https://www.armada.mil.co/es/content/inicia-campana-promesa-continua-2022-en-cartagena",
        "title": "Inicia campaña Promesa Continua 2022 en Cartagena",
        "body": [
            "Siete días de atención prioritaria y gratuita para los menos favorecidos del Caribe.",
            "El buque hospital USNS “Comfort” será la plataforma para realizar las cirugías, mientras que el Coliseo de Deportes de Combate y Gimnasia “Ignacio Amador de la Peña” y la Institución Etnoeducativa e Inclusiva “Antonia Santos” serán los puntos de atención en tierra.",
            "Estas actividades se desarrollan en el marco de los acuerdos de cooperación existentes entre Colombia y Estados Unidos, que este año cumplen 200 años de apoyo irrestricto en temas sociales y de seguridad.",
            "En el muelle de cruceros de la Sociedad Portuaria de Cartagena se dio cita el Embajador de Estados Unidos en Colombia junto a las autoridades militares y civiles para dar apertura a la Campaña “Promesa Continua 2022”.",
            "La jornada que se desarrollará desde hoy hasta el 18 de noviembre en la ciudad de Cartagena, busca atender a integrantes de las comunidades más vulnerables de Cartagena y zonas aledañas, así como a población en condición de movilidad.",
            "Esta campaña, la séptima del buque USNS Comfort en Colombia, es parte de un esfuerzo regional del Comando Sur de los Estados Unidos para brindar cuidado médico, asistencia humanitaria y apoyo cívico a las comunidades de América Latina y el Caribe en nombre del pueblo estadounidense. De ella hace parte personal militar de los Estados Unidos, fuerzas de las naciones aliadas y socorristas civiles voluntarios a bordo de un buque hospital de la Armada estadounidense, quienes, en coordinación con las autoridades y entidades de cada país, en una efectiva articulación, proveen cuidados médicos, quirúrgicos, dentales y veterinarios.",
            "Durante los siete días de atención, los pobladores podrán acercarse al Coliseo de Deportes de Combate y Gimnasia “Ignacio Amador de la Peña” y la Institución Etnoeducativa e Inclusiva “Antonia Santos” para acceder de manera gratuita a atención médica en las áreas de cirugía general, cirugía ortopédica, educación en salud pública, ginecología, medicina preventiva, ortopedia, oftalmología, dermatología, odontología y pediatría.",
            "Adicionalmente, se realizan diversos intercambios de conocimientos en temas médicos, veterinarios, atención de desastres en espacios marítimos y terrestres, que permiten compartir experiencias de las naciones aliada para reforzar las diversas capacidades de prevención y actuación en materia humanitaria y asistencia de los países amigos."
        ]
    }
]