[
    {
        "url": "https://www.armada.mil.co/es/content/incautados-mas-284-kilogramos-cocaina-avaluados-en-cinco-millones-dolares",
        "title": "Incautados más de 284 kilogramos de cocaína, avaluados en cinco millones de dólares",
        "body": [
            "Más de 284 kilogramos de clorhidrato de cocaína que pertenecerían al Grupo Armado Organizado “Clan del Golfo” fueron incautados por unidades de la Armada de Colombia durante el desarrollo de una operación coordinada con la Seccional de Investigación Judicial y Criminal - Sijín de la Policía Nacional, cuando eran transportados por seis sujetos a bordo de una embarcación en aguas del Mar Caribe.",
            "El resultado se consolidó gracias a la combinación de capacidades de las unidades de superficie de la Armada de Colombia, que lograron la detección de una embarcación sospechosa que se movilizaba con destino a Centroamérica. De inmediato, se desplegó en el área una unidad de reacción rápida de Guardacostas, que realizó la interdicción marítima de la embarcación a 52 millas náuticas al norte de Punta Caribaná en cercanías al Golfo de Urabá, realizando la inmovilización de la misma.",
            "A bordo de la embarcación se encontraban cinco sujetos de nacionalidad colombiana y un venezolano, quienes habrían salido de las costas del Caribe colombiano.",
            "La embarcación sospechosa y el personal fueron conducidos hasta el muelle de la Estación de Guardacostas de Coveñas, en donde se registró de manera minuciosa la embarcación, hallando en un compartimiento oculto 285 paquetes rectangulares que al ser sometidos a las Pruebas de Identificación Preliminar Homologadas - PIPH, arrojaron positivo para 284 kilogramos de clorhidrato de cocaína.",
            "Los sujetos capturados y el material incautado fueron puestos a disposición de las autoridades judiciales competentes.",
            "El alijo alcanzaría un costo aproximado de cinco millones de dólares en el mercado ilegal internacional, cifra que deja de ingresar a la estructura financiera del Grupo Armado Organizado \"Clan del Golfo\" gracias a la acción ofensiva permanente de las Unidades de la Fuerza Naval del Caribe.",
            "La Armada de Colombia ratifica su compromiso con el desarrollo de operaciones coordinadas contra el flagelo del narcotráfico y sus delitos conexos, contrarrestando el actuar de los Grupos Armados Organizados que pretenden acabar con la estabilidad y la tranquilidad de los habitantes del Caribe colombiano."
        ]
    },
    {
        "url": "https://www.armada.mil.co/es/content/armada-colombia-atiende-emergencias-causadas-por-inundaciones",
        "title": "Armada de Colombia atiende emergencias causadas por inundaciones",
        "body": [
            "La Armada de Colombia en cumplimiento de su misión institucional de apoyo a las comunidades más vulnerables, se encuentra atendiendo la emergencia invernal que se registró en el corregimiento de San Cayetano, municipio de San Juan de Nepomuceno – Bolívar, debido a las fuertes lluvias presentadas en esta zona del Caribe colombiano.",
            "Tropas del Batallón de Infantería de Marina No.13 en coordinación con la Compañía de Gestión del Riesgo de Desastres de la Armada de Colombia, llegaron hasta el corregimiento de San Cayetano para apoyar a la comunidad en las labores de remoción de escombros y limpieza, atendiendo la emergencia causada por el aumento de la creciente de la quebrada Arroyo Hondo, que provocó la caída de árboles e inundaciones en las viviendas.",
            "Los barrios más afectados fueron Cristo Rey, La Isla, Los Manguitos y San Martín, dejando damnificadas a 115 familias que habitan en 93 viviendas.",
            "Después de más de 24 horas de labores, los uniformados continúan con la extracción de lodo al interior de las viviendas, corte de árboles y despeje de vías, de igual manera tras la disminución de la corriente de la quebrada las familias han retornado a sus hogares.",
            "De esta manera la Armada de Colombia ratifica su compromiso con el cuidado y protección de los habitantes del Caribe colombiano, especialmente con las familias afectadas por las recientes emergencias ambientales."
        ]
    },
    {
        "url": "https://www.armada.mil.co/es/content/armada-y-policia-incautan-explosivos-que-pertenecerian-al-clan-del-golfo",
        "title": "Armada y Policía incautan explosivos que pertenecerían al “Clan del Golfo”",
        "body": [
            "El trabajo coordinado entre unidades de la Armada de Colombia adscritas a la Fuerza de Tarea Conjunta “Titán” y la Policía Nacional, permitió ubicar un depósito ilegal con explosivos en el departamento de Chocó, perteneciente al Grupo Armado Organizado – GAO “Clan del Golfo”. ",
            "Este importante resultado, con el que se contrarrestó el accionar delictivo de esta organización criminal, se registró durante el desarrollo de operaciones de registro y control fluvial sobre el río Atrato, cuando los uniformados llegaron hasta el barrio Bahía Solano del municipio de Quibdó - Chocó, donde hallaron el depósito con 15.5 kilogramos de explosivos tipo Pentofex, en los alrededores de una vivienda.",
            "El material fue extraído por parte de un equipo antiexplosivos de la Policía Nacional y, posteriormente, fue puesto a disposición de las autoridades competentes.",
            "Según se pudo establecer, los explosivos pertenecían a la subestructura “Héroes de Jesús Carretera” del GAO “Clan del Golfo” y serían empleados para adelantar acciones terroristas en contra de integrantes de la Fuerza Pública que, de manera permanente, desarrollan operaciones militares de registro y control en la zona. ",
            "Con esta operación, la Armada de Colombia a través de la Fuerza Naval del Caribe logró contrarrestar las intenciones criminales del “Clan del Golfo”, con las que pretenden infundir temor y generar violencia en las comunidades, infringiendo el Derecho Internacional Humanitario.",
            "La Institución Naval invita a la población a denunciar cualquier actividad ilícita o sospechosa que ponga en riesgo la seguridad de los ciudadanos en la línea gratuita 147 disponible las 24 horas."
        ]
    },
    {
        "url": "https://www.armada.mil.co/es/content/por-primera-vez-una-mujer-asume-mando-del-batallon-cadetes-escuela-naval",
        "title": "Por primera vez, una mujer asume el mando del batallón de cadetes de la Escuela Naval",
        "body": [
            "En ceremonia militar presidida por el señor Contralmirante Javier Alfonso Jaimes Pinilla, Director de la Escuela Naval de Cadetes “Almirante Padilla”, se realizó el relevo del Comando del Batallón de Cadetes, dependencia encargada de la formación naval militar de los futuros Oficiales de la Armada de Colombia y de la Marina Mercante.",
            "Por primera vez en la historia de la Institución castrense, y luego de 49 Comandantes masculinos, la señora Capitán de Fragata Liliana Ortiz Reyna asumió el cargo de liderar a 822 jóvenes que hoy integran el Batallón de Cadetes, y a un equipo de trabajo integrado por 79 Oficiales, Suboficiales, Infantes de Marina Profesionales y personal civil.",
            "Un reto que asume con la entereza y profesionalismo de una mujer de mar, que se ha formado bajo la disciplina y los valores institucionales para aportar al cumplimiento de la misión constitucional de proteger y defender el azul de la bandera. “El profesionalismo que hemos demostrado todas las mujeres, es lo que nos ha permitido ganar la confianza del mando naval y estar hoy en día en los cargos que estamos asumiendo” afirma.",
            "La nueva comandante",
            "Nacida en Cartagena y criada en Bogotá, la Capitán de Fragata Liliana Ortiz Reyna ingresó a la Escuela Naval de Cadetes “Almirante Padilla” el 14 de enero del año 2000. Es profesional en Ciencias Navales y Administración Marítima, especialista en Logística y magíster en Gerencia Estratégica. A su formación profesional, se suman capacitaciones en escenarios internacionales como el curso de Análisis de Inteligencia de Operaciones Transnacionales en el Western Hemisphere Institute for Security Cooperation, en Georgia; el curso de Toma de Decisiones en la Escuela Naval de Posgrados, en Monterrey - California; y el Curso de Desarrollo Táctico Marítimo, en Newport, Rhode Island.",
            "Con 20 años de servicio en la Armada de Colombia, se ha desempeñado a bordo de unidades a flote como el ARC “Malpelo”, el ARC “Gloria” como Jefe de División; Comandante de la Patrullera de Mar ARC “Teniente José María Palas”; así mismo, en unidades mayores como Fragatas en cargos como Jefe de División, Jefe del Departamento de Armamento, Jefe del Departamento de Operaciones y recientemente como Segundo Comandante de la Fragata ARC “Almirante Padilla”.",
            "En unidades en tierra, se destaca su cargo como Jefe de Análisis Externo en la Jefatura de Inteligencia Naval y su rol en la Oficina de Planeación Estratégica y Transformación del Comando General de las Fuerzas Militares."
        ]
    },
    {
        "url": "https://www.armada.mil.co/es/content/incautadas-mas-seis-toneladas-pesca-ilegal-en-departamento-archipielago",
        "title": "Incautadas más de seis toneladas de pesca ilegal en el departamento Archipiélago",
        "body": [
            "En las últimas horas, en desarrollo de operaciones de soberanía y control marítimo desarrolladas en el sector de Bajo Nuevo ubicado a 280 millas náuticas de la Isla de San Andrés, la Armada de Colombia logró incautar a bordo de una embarcación pesquera jamaiquina 6.357 kilogramos de pesca ilegal.",
            "Los efectivos controles marítimos permanentes adelantados por unidades de superficie de la Institución Naval en el mar territorial permitieron la detección y posterior interdicción de la motonave pesquera de bandera jamaiquina de nombre “Hope On”.",
            "La embarcación fue abordada por tripulantes de la Fragata Misilera ARC “Antioquia” en aguas cercanas al sector de Bajo Nuevo, territorio colombiano, corroborando que no contaba con autorización para realizar faenas de pesca por parte de la Capitanía de Puerto de San Andrés; además su tripulación se encontraba pescando pez loro, la cual se encuentra prohibida desde julio de 2019, al ser considerada una especie de vital importancia para los arrecifes coralinos además de estar en amenaza de extinción; violando así la normatividad colombiana existente en torno a la regulación de la pesca.",
            "La embarcación jamaiquina fue escoltada y conducida hasta al muelle de la Estación de Guardacostas de San Andrés para realizar las labores de inspección de manera exhaustiva por parte de los tripulantes de la Institución Naval en compañía de las autoridades ambientales del departamento.",
            "Las más de 6,3 toneladas de pesca incautada, entre las que se encontraban 5.990 kilogramos de pez loro, 16 kilogramos de tiburón, 48 kilogramos de langosta y 303 kilogramos de varias especies, fueron entregadas a funcionarios de la Corporación para el Desarrollo Sostenible del Archipiélago de San Andrés, Providencia y Santa Catalina - Coralina y a la Secretaría de Agricultura y Pesca de San Andrés y Providencia quienes serán los encargados de la disposición final de estos alimentos.",
            "Por su parte, el capitán de la motonave fue puesto a disposición de la Fiscalía General de la Nación y los demás 40 tripulantes de su embarcación quedaron a disposición de Migración Colombia.",
            "La Armada de Colombia a través de sus unidades adscritas a la Fuerza Naval del Caribe, ratificó el compromiso con la Defensa de los espacios marítimos de la nación y sus recursos marinos, además de continuar desarrollando operaciones ofensivas en contra de las diferentes amenazas que fomenten el uso ilegal de las aguas del mar Caribe colombiano. Así mismo, invita a la comunidad de navegantes a denunciar cualquier tipo de hechos delictivos o sospechosos a través de la línea de emergencia gratuita 146 o el canal 16 en VHF marino."
        ]
    },
    {
        "url": "https://www.armada.mil.co/es/content/armada-colombia-evito-circulacion-y-consumo-mas-tres-millones-dosis-estupefacientes",
        "title": "La Armada de Colombia evitó la circulación y consumo de más de tres millones de dosis de estupefacientes",
        "body": [
            "El permanente despliegue de operaciones marítimas contra el delito transnacional del narcotráfico en el Pacífico colombiano, permitió que Unidades de la Armada de Colombia interceptaran una embarcación tripulada por tres sujetos, que transportaban más de una tonelada de clorhidrato de cocaína, cinco kilogramos de marihuana y 32 canecas de gasolina.",
            "Este golpe al narcotráfico, se registró en alta mar aproximadamente a 56 millas náuticas de la boya de mar del Distrito de Buenaventura - Valle del Cauca, cuando una unidad de superficie de la Armada de Colombia detectó la lancha que se movilizaba a altas velocidades en horas de la noche.",
            "Este hecho generó una alerta en las unidades que de inmediato dieron inicio a la operación de interdicción marítima, los sujetos que tripulaban la embarcación al notar la presencia de las autoridades, arrojaron los costales al mar para obstruir el avance de las unidades de la Institución Naval y emprender la huida.",
            "Tras varios minutos de persecución, la motonave fue detenida e inspeccionada por unidades de la Estación de Guardacostas de Buenaventura, que hallaron en su interior 10 bloques y recuperaron en el mar los 41 costales al parecer con sustancias estupefacientes.",
            "La embarcación, los tres sujetos y el material, fueron trasladados hasta la Estación de Guardacostas de Buenaventura, donde funcionarios de la Fiscalía General de la Nación practicaron la Prueba de Identificación Preliminar Homologada - PIPH, arrojando positivo para 1.239 Kilogramos de clorhidrato de cocaína y 5 kilogramos de marihuana.",
            "Los tres hombres fueron capturados y puestos a disposición de la autoridad competente para continuar el proceso de judicialización.",
            "Con esta incautación, la Armada de Colombia evitó el consumo a nivel mundial de más de tres millones de dosis de estupefacientes, contrarrestando a su vez problemas en la salud pública a nivel global derivados del consumo de drogas. Así mismo, impidió el ingreso de más de 41 millones de dólares a las finanzas de los grupos criminales al servicio del narcotráfico que delinquen en el Pacífico colombiano.",
            "La Armada de Colombia ratifica su compromiso en la lucha frontal contra el tráfico de drogas ilícitas y continuará desarrollando operaciones fluviales y marítimas que contribuyan a combatir este flagelo y sus delitos conexos, velando siempre por la seguridad y el bienestar de la región. Así mismo, invita a la comunidad a denunciar cualquier actividad sospechosa en las líneas 146 y 147, disponibles las 24 horas."
        ]
    },
    {
        "url": "https://www.armada.mil.co/es/content/armada-colombia-continua-brindando-asistencia-humanitaria-las-comunidades-guajira",
        "title": "Armada de Colombia continúa brindando asistencia humanitaria a las comunidades de La Guajira",
        "body": [
            "La Armada de Colombia en articulación con la Unidad Nacional de Gestión del Riesgo de Desastres - UNGRD, el Ejército Nacional y organizaciones del orden nacional y local, continúan aunando esfuerzos para brindar atención integral y asistencia humanitaria a las comunidades asentadas en la Alta Guajira.",
            "Es así como la Armada de Colombia, con el fin de poner las capacidades de la Institución Naval al servicio de las comunidades, desplegó el Buque de Desembarco Anfibio ARC “Golfo de Urabá”, desde Cartagena hasta Riohacha - La Guajira, donde se realizó el cargue de la segunda parte de la ayudas humanitarias dispuestas por la UNGRD, para un total de 116.7 toneladas, entre las que se encuentran 20 mil litros de agua potable en botella, más de cinco mil kits de alimentos, 3.535 sábanas, 2.080 hamacas, 1.883 kits de aseo y 540 toldillos. ",
            "Arruberrain, Atpanapu, Carraicirra, Casiyouren, Casuso, Cururashimana, Isashirra, Jotimana, Kauramse, Lamunalu, Luwase, Mecoromana, Rriripumana, Ruashe, Waay y Yourepa, son las 16 comunidades indígenas de Bahía Honda donde serán distribuidas, durante esta semana, la primera parte de las ayudas. Posteriormente el buque continuará su recorrido por Puerto López y Puerto Estrella, donde además se desarrollarán jornadas integrales que beneficiarán a cerca de 20 mil habitantes de 18 comunidades Wayuu. ",
            "Más de 900 personas fueron beneficiadas en Jornada de Apoyo al Desarrollo ",
            "Durante el fin de semana, en la comunidad Wayuu de Parajimaru - Karasua en la Alta Guajira, la Fuerza Naval del Caribe lideró una Jornada de Apoyo al Desarrollo en la que participaron tripulantes de la Estación de Guardacostas de Punta Espada, el Comando de Apoyo a la Misión Cartagena, la Dirección de Oficiales Profesionales de la Reserva Naval, la Fundación Coopservir y el Instituto Colombiano de Bienestar Familiar – ICBF, con el apoyo de tropas y vehículos tácticos de Infantería de Marina, logrando beneficiar a 900 personas con la entrega de 2.5 toneladas de bienestarina, 100 mercados de productos no perecederos, 100 kits escolares y 95 elementos de dotación escolar entre sillas y pupitres.",
            "“Los niños y jóvenes Wayuu del corregimiento de Punta Espada, Alta Guajira de la sede Karasua, estamos muy contentos y agradecidos por su gran entrega y colaboración a cada uno de nosotros, Dios bendiga a todos los de la Armada Nacional”, indicó una joven Wayuu beneficiada durante la jornada."
        ]
    },
    {
        "url": "https://www.armada.mil.co/es/content/armada-colombia-refuerza-operaciones-para-proteger-comunidades-en-puerto-merizalde",
        "title": "Armada de Colombia refuerza operaciones para proteger a comunidades en Puerto Merizalde",
        "body": [
            "Tropas de la Armada de Colombia se desplazaron hasta el área general de Puerto Merizalde, corregimiento del Distrito de Buenaventura - Valle del Cauca, para reforzar los dispositivos de seguridad que permitan proteger a las comunidades que habitan en esta zona del país, tras los enfrentamientos armados registrados entre integrantes de Grupos Armados Organizados, por presuntas disputas de control de corredores de movilidad, producción y acopio de sustancias ilícitas.",
            "Las unidades de Infantería de Marina adscritas a la Fuerza Naval del Pacífico, desarrollarán operaciones de registro y control militar de área, con el fin de proteger la seguridad humana de sus habitantes y negar la presencia de estos Grupos Armados Organizados que con su accionar delictivo generan temor entre la población civil y limitan el normal desarrollo de sus actividades diarias.",
            "Así mismo, la Institución Naval dispuso de Unidades Aeronavales que efectuaron sobrevuelos en el área, con el propósito de identificar los movimientos de estos Grupos Armados Organizados Residuales - GAOr.",
            "En esta región del país, existe injerencia delictiva del Grupo Armado Residual Jaime Martínez y el Grupo Armado Organizado del ELN, los cuales se disputan el control de las economías y rutas ilegales del narcotráfico, extorsión, secuestro, tráfico de armas y explotación ilegal e indiscriminada de flora y fauna en el litoral Pacífico caucano y vallecaucano.",
            "La Armada de Colombia continuará desarrollando operaciones en el Pacífico colombiano, para prevenir acciones criminales de los Grupos Armados Organizados que delinquen en el Litoral Pacífico. Así mismo, invita a la comunidad a denunciar en la línea gratuita 147, disponible las 24 horas, cualquier actividad ilícita o sospechosa que ponga en riesgo la seguridad de las comunidades étnicas que habitan en la región."
        ]
    }
]